[
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "homepage",
  "obsidian-importer",
  "mysnippets-plugin",
  "obsidian-zotero-desktop-connector",
  "mermaid-tools",
  "table-editor-obsidian",
  "calendar"
]
